"BLANK_CD" = "Вставлен пустой CD. Выберите действие из всплывающего меню или нажмите «Пропустить».";
"UNTITLED_CD" = "новый CD";
"OPEN_FINDER" = "Открыть Finder";
"OPEN_ITUNES" = "Открыть iTunes";
"OPEN_DISK_UTILITY" = "Открыть Дисковую утилиту";
"OPEN_OTHER" = "Открыть другую программу…";
"RUN_SCRIPT" = "Запустить сценарий…";
"BLANK_DVD" = "Вставлен пустой DVD. Выберите действие из всплывающего меню или нажмите «Пропустить».";
"UNTITLED_DVD" = "новый DVD";
"OPEN_IDVD" = "Открыть iDVD";
"BLANK_BD" = "Вставлен пустой BD-диск. Выберите действие из всплывающего меню или нажмите «Пропустить».";
"UNTITLED_BD" = "новый BD-диск";
"BLANK_MINI_DVD" = "К компьютеру подключено устройство mini-DVD. Выберите действие из всплывающего меню или нажмите «Пропустить».";
"OPEN_IMOVIE" = "Открыть iMovie";
"OPEN_DVD_PLAYER" = "Открыть DVD-плеер";